[
 {
   "Word": "",
   "Definition": "",
   "Category": ""
 },
 {
   "Word": "А, а",
   "Definition": "Алфавитэнь васенце тешкске. Невти удалце рядонь келей моравикс гайть лангс.",
   "Category": ""
 },
 {
   "Word": "а (1)",
   "Definition": "1) Вал пелькскесь ёвтави теема валонь, прявт лемень, тюс лемень ды вал пельксэнь невтиця валонь икеле, зярдо кортыцясь снарты ёвтамо сенде, мезе эзь нее эли мезе а теи, эли мезе тензэ а максыть. Вал пелькскенть мельга молиця валонть смустезэ кардави. <i>Молян а молян. Саян а саян. А максыть тенээ а симемс, а ярсамс.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "Смустезэ малавикс <i>аволь</i> валонтень. <i>А чувто керинь, а тарад синдинь. А вирев молян. А берянь, а содавикс. А тей, а тов. Те а лишме – камбраз.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "2) <i>а</i>-сь ёвтави сестэ, зярдо кортыцясь кавтолды чарькодемасонть. <i>Палманесь а содави мезень: тумонь а тумонь, паряк укшторонь. А неяви мезе цийни тикшенть потсо: нумол а нумол, нармунь а нармунь. А чарькодеви кодамо тюсонь менелесь: сэнь а сэнь, ашназа пижень кондямо. А содан, сы а сы.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "3) Сон ёвтави кевкстемань пелькстнэнь марто: <i>ков, кода, мезе, кие.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "Зярдо эряви невтемс аразьчинть. Смустезэ малавикс <i>арась</i> валонтень. <i>А ков, а кинень, а мейсэ, а мезекс. Тельня ловось кекшсынзе весе китнень-янтнэнь, натой ютамс а кува.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "4) <i>А</i>-сь ёвтави сестэ, зярдо эряви невтемс тевенть амаштовиксчинзэ. <i>Сексень пиземесь ды рудазось пиризь весе китнень, а ютават мейсэяк: а лишмесэ, а ялго.</i>",
   "Category": ""
 },
 {
   "Word": "а (2)",
   "Definition": "Ёвтави прявт лемень икеле, зярдо пшкадицясь спарты виевгавтомс серьгедеманзо. <i>Тетяй а тетяй, саемак моньгак вирев. Патяй а патяй, невтик викшнема лувонть. Серьга а Серьга, мекс а варштат монь пелев?</i>",
   "Category": ""
 },
 {
   "Word": "абажур",
   "Definition": "Лампань перька коцтонь эрьва кодамо тюсонь мазылгавкс.",
   "Category": "-со; -онь; -нэ"
 },
 {
   "Word": "а берянь",
   "Definition": "<i>Монь койсэ сон - лавшо, но а берянь.</i>",
   "Category": "-ьстэ; -ень; -не"
 },
 {
   "Word": "абонемент",
   "Definition": "Мезе лангскак сёрмадстома. <i>Театрань абонемент.</i>",
   "Category": "-сэ; -энь; -ке"
 },
 {
   "Word": "аборт",
   "Definition": "1) Эйдень каямо.",
   "Category": "-со; -онь; -ке"
 },
 {
   "Word": "",
   "Definition": "2) Эйдень каявтома.",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>▸ теемс аборт</b>",
   "Category": ""
 },
 {
   "Word": "абунгавтомс",
   "Definition": "Тандавтомс апак учо, апак фатя. <i>Апак учо серьгедезь ломаненть а кувать абунгавтомс.</i>",
   "Category": "-сь; -окшнось; -немс"
 },
 {
   "Word": "абунгадомс",
   "Definition": "Сэтьмелгадомс кодамояк апак учонь кулядо. Апак фатямонь тандадомадо теевемс а марицякс ды а неицякс, чувтомомс. Неемс мезеяк вельть апаро ды а чарькодезь сэтьмелгадомс. Таймазкадомс. <i>Ломанесь истя пек тандадсь, натой абунгадсь. Мон серьгединь пилензэ велькссэ, сон тейсь тарик ды абунгадсь, а ёвтави тензэ вал. Цёрась автизе кургонзо, тетькинзе сельмензэ, ашти чувтомозь, улема, абунгадсь.</i>",
   "Category": "-дсь; -докшнось; -лемс"
 },
 {
   "Word": "",
   "Definition": "<b>абунгадозь</b>&ensp;Аштемс тандадозь, таймазкадозь. <i>Ломанесь вельть тандадсь, ашти абунгадозь.</i>",
   "Category": ""
 },
 {
   "Word": "ава",
   "Definition": "1) Ава ломань. <i>Кияванть молить кавто ломанть ава ды цёра. Эрде, ават, весементь тейсынек минсь, а мезть кемемс цёратнень лангс. Цёрась важоди стака тевсэ, авась касты-ваны эйкакшт, теи кудо ютконь тевть.</i>",
   "Category": "-асо; -ань; -ине&ensp;<i>пшкадема: авай, авакай, авуша</i>"
 },
 {
   "Word": "",
   "Definition": "2) Аванть улить эйкакшонзо. <i>Авась чачтсь кавтаськеть – цёрыне ды тейтерне.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "3) Мирдень ава. Мирдевтеме ава. <i>Цёрась урьвакстсь, сайсь никс од ава, аволь тейтерь.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авай</b>&ensp;Истя эйкакштнэ мерить эсь аваст туртов. <i>Авай, пекем вачсь, андомак. Авай, панть тантей сюкорот. Минек авам якась инзеень кочкамо, кандсь пешксе кептере. Эсь авадо малавикс кияк арась. Аванть туртов эйкакштнэ, зярдо касытькак, мелявкс.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авакай, авинем, авушам, авушинем, авкай, авкинем</b>&ensp;Вечкезь лемть аванть туртов эйкакштнэнь пельде. <i>Тиринь авам авинем свал монь кисэ мелявты. Авушам пурнымим ки лангов. Арсян теть, авушинем, паро шумбрачи. «Авкай, молян мон вирев, авкай, тарган куконька.»</i> (Моросто). <i>Иля ризнэ, авкинем, карман сакшномо содавтомот.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авине</b>&ensp;-есэ; -ень; -ька&ensp;Истя мерить аволь сэрей, вишка авантень. Лиясто эрси пеедькшнема валокс. <i>Сэрей церанть вакссо чиезь эскели вишка авине.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авинька</b>&ensp;-асо; -ань; -ине&ensp;Мерить авантень, зярдо бажить невтеме вечкема мелест ды, секе марто, пеедькшнить. Эрси чевтьстэ меремакс. <i>Тонь эрямот вельть паро, ули авинькат, улить эйкакшот. Тонеть эряволь муемс эри ялгакс паро авинька.</i>",
   "Category": ""
 },
 {
   "Word": "ав-ав",
   "Definition": "Истя мерить вишка эйкакштнэ кискантень. <i>Тельсэ тандавтнить вишка авардицятнень. Иля аварде, ав-авось сы, сэвтянзат.</i>",
   "Category": "-со; -онь; -нэ"
 },
 {
   "Word": "ававт",
   "Definition": "Нинтень мирденть авазо. Ава, кинь улить урьванзо. <i>Ававтом вельть паро. Кежев ававтонть мейсэяк а витеви мелезэ. Ававтось кодамо паро илязо уле, ялатеке аволь тиринь ава.</i>",
   "Category": "-со; -онь; -ке&ensp;<i>пшкадема: ававткай</i>"
 },
 {
   "Word": "а вадря",
   "Definition": "А ён. <i>Истя тейнемс а вадря. Сави тердемс ушов, а то кудосотнень пингстэ кортнемс а вадря.</i>",
   "Category": "-ясо; -янь; -ине"
 },
 {
   "Word": "ава инже",
   "Definition": "Ава ломань, кона сась инжекс. <i>Ава инжетнеде эряви ёвтамс Осип Оксяяк – Opтянь сазор.</i>",
   "Category": "-есэ, -сэ; -ень; -ине"
 },
 {
   "Word": "авака",
   "Definition": "Истя мерить кисканень, катканень, верьгизнень, нумолиэнь, ривезнень, зярдо эряви чарькодемань коряс явомс атякатнеде. <i>Каткась левксыясь вете левкст: кавтотне авакат, колмотне атякат. Кискась левксыясь кото левкст, весе авакат. Авака кискась вансты вейсэ: авака ваз, а. кал, а. киска, а. курка, а. мушко, а. пелькс, а. псака, а. ракша.</i> ◐ атяка",
   "Category": "-асо; -ань; -ине"
 },
 {
   "Word": "авака левкс",
   "Definition": "1) Цёрыне эли тейтерне вельть моли аванзо ёнов. Кунсолы аванзо, весенть теи аванзо ладсо.",
   "Category": "[-æ-]&ensp;-сэ; -энь; -ке"
 },
 {
   "Word": "",
   "Definition": "2) Лиясто эрси мурнема валокс. <i>А кунсолат, авака левкс, ва сайса илеенть. Тонеть, авака левкс, шка явомс авадот, муемс ялгат.</i> ◐ тетяка",
   "Category": ""
 },
 {
   "Word": "аваксчи",
   "Definition": "1) Мирдень экшсэ улема.",
   "Category": "-сэ; -нь"
 },
 {
   "Word": "",
   "Definition": "2) Ава ломанекс улема.",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "3) Эйкакшонь ава. <i>Аваксчись аволь тейтерьксчи, вельть стака. Аваксчись эрти эрьва тейтерентень. Аваксчинтень тейтересь илязо кеця.</i>",
   "Category": ""
 },
 {
   "Word": "авакш",
   "Definition": "Мерить саразонтень, зярдо эряви явомс атякшодоить. Минек кемень саразонок: вейксэ авакшт, вейке атяки. Сёрмав авакшось эрьва чистэ алым. Авакшось лоткась алыямодо, улема, озаволь нарвицькакс.",
   "Category": "-со; -онь; -ке"
 },
 {
   "Word": "",
   "Definition": "<b>авакшке</b>&ensp;-есэ; -ень; -ине&ensp;Вечкезь мерема авакшонтень. <i>Авакшкесь таго-мекс нолдынзе сёлмонзо.</i> Авакш, авакшке мерить весе нармунтненень, конат алыить ды нарвить левкст.",
   "Category": ""
 },
 {
   "Word": "авалем",
   "Definition": "Сёвнома вал.",
   "Category": "-сэ; -ень; -нэ"
 },
 {
   "Word": "",
   "Definition": "<b>сюлмамс авалем</b>&ensp;<i>Тезэнь черезоеськак велензи... – отвечась ломанесь ды теке марто сюлмась авалем.</i>",
   "Category": ""
 },
 {
   "Word": "ава ломань",
   "Definition": "Покш ломантне явовить ава ды цёра ломанекс. <i>Ава ломанесь цёранть туртов эрси никс, полакс, эри ялгакс.</i>",
   "Category": "-ьсэ, -ень; -не"
 },
 {
   "Word": "авалопа",
   "Definition": "Ваномс <b>одажалопа</b> валонть.",
   "Category": "-асо; -ань; -ине"
 },
 {
   "Word": "авангард",
   "Definition": "Армиясо лиятнень икеле молиця полк.",
   "Category": "-со; -онь; -ыне"
 },
 {
   "Word": "авантюра",
   "Definition": "А пелемань тев. Таловтыця тев. <i>Совак миненек. Минек весе удыть, кияк а марятанзат. Састыне ютатано монь комнатав. – Ормазкадыть, те – авантюра!</i>",
   "Category": "-асо; -ань; -ыне"
 },
 {
   "Word": "а ванькс",
   "Definition": "Аволь ванькс. Каргоць. Апак шля. Апак ванськавто. Берянь. А маштовиця. <i>Ваканось вельмь а ванькс, эряви шлямс. Панарось а ванькс, эряви муськемс. А ванькс кедьсэ иля сае кши. Ведесь а ванькс, симемс а маштови.</i> ",
   "Category": "-со; -энь; -ке"
 },
 {
   "Word": "",
   "Definition": "<b>а ванькс орма</b>&ensp;-асо; -нь; -ине&ensp;Сифилис. Апаро орма.",
   "Category": "-асо; -нь; -ине"
 },
 {
   "Word": "",
   "Definition": "<b>а ванькс тев</b>&ensp;-сэ; -ень; -не&ensp;Аволь видечисэ теезь тев. Берянь тев. <i>Саламось – а а ванькс тев. Ломанень манчемась – а ванькс тев.</i>",
   "Category": "-сэ; -ень; -не"
 },
 {
   "Word": "авапрясо",
   "Definition": "Кода ава ломань. <i>Мейсэ ней сон, авапрясо, лезды цёрантень?</i>",
   "Category": ""
 },
 {
   "Word": "авардема вайгель",
   "Definition": "Марявиця авардема, рангома.",
   "Category": "-ьсэ; -ень; -ьне"
 },
 {
   "Word": "",
   "Definition": "<b>авардема тарка</b>&ensp;-асо; -ань; -ине&ensp; Авардемань тувтал. <i>Авардема таркам – тон, тейтернем, – мелявтозь мерсь Елена.</i>",
   "Category": ""
 },
 {
   "Word": "авардемс",
   "Definition": "Рангомс, лайшемс. Невтемс мелявтома эли сэредема, зярдо ломанесь тень теи сельведень валозь, лиясто сэтьместэ, лиясто вайгелень нолдазь, сеерезь, рангозь. Валомс сельведть. Авардемс кульцянть кисэ. <i>Кулозь эйденть кисэ аванть саизе истямо авардема, натой прям-пильгть чави. Аванть ёмась войнас мирдезэ, ней кадовсь тенээ ансяк мелявтомс ды авардемс.</i>",
   "Category": "-дсь; -декшнесь; -ькшнемс"
 },
 {
   "Word": "",
   "Definition": "<b>авардезь</b>&ensp;Мезеяк теемс авардемань пачк. <i>Авась ильтизе мирдензэ авардезь.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авардиця</b>&ensp;-со; -нь&ensp;Се, кие аварди. <i>Авардицянть сельмензэ свал начкт.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авардевемс</b>&ensp;-сь; -кшнесь; -кшнемс",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авардезевемс</b>&ensp;-сь; -екшнесь; -кшнемс",
   "Category": ""
 },
 {
   "Word": "авардстемс",
   "Definition": "Кармавтомс авардеме. <i>Авардстемс эйкакш.</i>",
   "Category": "-сь; -екшнесь; -немс"
 },
 {
   "Word": "",
   "Definition": "<b>авардстевтемс</b>&ensp;-сь; -екшнесь; -немс&ensp;<i>Прамс бу вана ней истя жо сонзэ беремас ды авардстевтемс весе апаротне, конат таштавсть седеентень.</i>",
   "Category": ""
 },
 {
   "Word": "авария",
   "Definition": "Зыян. <i>Понгомс аварияс.</i>",
   "Category": "-ясо; -янь; -ине"
 },
 {
   "Word": "ава родня",
   "Definition": "Эсь раськень ломань, конась ава.",
   "Category": "-ясо; -янь; -ине"
 },
 {
   "Word": "авардькшнемс",
   "Definition": "Авардемс аволь весть – ламоксть. <i>Авардькшнемс чинек-венек.</i>",
   "Category": "-сь; -кшнесь"
 },
 {
   "Word": "",
   "Definition": "<b>авардькшнезь</b>&ensp;Весе шканть ютавтнемс авардезь. <i>Вейкине аванть урозонь эрямозо, чинзэ-вензэ ютавтни авардькшнезь.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авардькшниця</b>&ensp;-со; -нь",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авардькшнезевемс</b>&ensp;-сь; -екшнесь; -кшнемс",
   "Category": ""
 }
]
